export const dataTitan4000Plus = [
  //link
  'https://bort-global.ru/photo/product/91275776',
  //photo
  'https://bort-global.ru/bytovaya-tehnika/izmelchiteli-othodov/izmelchitel-othodov-bort-titan-4000-plus/',
  //model
  'TITAN 4000 Plus',
  //Мощность, Вт/лс 
  '560/0,75',
  //Производительность, кг / мин
  '4.2',
  //Объем камеры измельчения, см3
  '1400',
  //Число ступеней измельчения
  '3',
  //Система шумоизоляции
  'частичная',
  //Уровень шума, dB
  '57±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  'yes',
  //Тихий запуск
  'no',
  //Плавный пуск
  'no',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'yes',
  //Управление пневмокнопкой
  'yes',
  //Управление беспроводной кнопкой
  'no',
  //Автоподача воды
  'no',
  //Вес изделия с навесным оборудованием, кг
  '6',
  //Рассчитан на количество, чел
  'до 4'
]