export const dataAlligatorGreen = [
  //photo
  '',
  //link
  'https://bort-global.ru/products/izmelchitel-pischevyh-othodov-bort-alligator-green/',
  //model
  'Alligator Green',
  //Мощность, Вт/лс 
  '750/1',
  //Производительность, кг / мин
  '5.2',
  //Объем камеры измельчения, см3
  '1600',
  //Число ступеней измельчения
  '3',
  //Система шумоизоляции
  'полная',
  //Уровень шума, dB
  '55±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  '',
  //Тихий запуск
  'yes',
  //Плавный пуск
  '',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'yes',
  //Управление пневмокнопкой
  '',
  //Управление беспроводной кнопкой
  'no',
  //Автоподача воды
  '11.3',
  //Вес изделия с навесным оборудованием, кг
  '',
  //Рассчитан на количество, чел
  ''
]