export const dataTitan5000Control = [
  //link
  'https://bort-global.ru/photo/product/93410259',
  //photo
  'https://bort-global.ru/bytovaya-tehnika/izmelchiteli-othodov/izmelchitel-pischevyh-othodov-bort-titan-5000-control/',
  //model
  'TITAN 5000 Control',
  //Мощность, Вт/лс 
  '560/0,75',
  //Производительность, кг / мин
  '5.2',
  //Объем камеры измельчения, см3
  '1400',
  //Число ступеней измельчения
  '3',
  //Система шумоизоляции
  'полная',
  //Уровень шума, dB
  '65±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  'yes',
  //Тихий запуск
  'no',
  //Плавный пуск
  'no',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'yes',
  //Управление пневмокнопкой
  'no',
  //Управление беспроводной кнопкой
  'yes',
  //Автоподача воды
  'no',
  //Вес изделия с навесным оборудованием, кг
  '5.5',
  //Рассчитан на количество, чел
  'до 6'
]