export const dataUltimate1500 = [
  //photo
  '',
  //link
  'https://bort-global.ru/products/izmelchitel-pischevyh-othodov-bort-ultimate-1500/',
  //model
  'Ultimate 1500',
  //Мощность, Вт/лс 
  '1125/1.5',
  //Производительность, кг / мин
  '8',
  //Объем камеры измельчения, см3
  '2300',
  //Число ступеней измельчения
  '3',
  //Система шумоизоляции
  'нет',
  //Уровень шума, dB
  '60±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  '',
  //Тихий запуск
  'no',
  //Плавный пуск
  '',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'no',
  //Управление пневмокнопкой
  'yes',
  //Управление беспроводной кнопкой
  'no',
  //Автоподача воды
  '',
  //Вес изделия с навесным оборудованием, кг
  '27',
  //Рассчитан на количество, чел
  ''
]