export const dataMasterEco = [
  //link
  'https://bort-global.ru/photo/product/91275752',
  //photo
  'https://bort-global.ru/bytovaya-tehnika/izmelchiteli-othodov/izmelchitel-othodov-bort-master-eco/',
  //model
  'Master ECO',
  //Мощность, Вт/лс 
  '390/0,5',
  //Производительность, кг / мин
  '3.2',
  //Объем камеры измельчения, см3
  '1000',
  //Число ступеней измельчения
  '2',
  //Система шумоизоляции
  'нет',
  //Уровень шума, dB
  '58±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  'yes',
  //Тихий запуск
  'no',
  //Плавный пуск
  'no',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'no',
  //Управление пневмокнопкой
  'yes',
  //Управление беспроводной кнопкой
  'no',
  //Автоподача воды
  'no',
  //Вес изделия с навесным оборудованием, кг
  '4.5',
  //Рассчитан на количество, чел
  'до 3'
]