export const dataTitan7000 = [
  //link
  'https://bort-global.ru/photo/product/93413519',
  //photo
  'https://bort-global.ru/bytovaya-tehnika/izmelchiteli-othodov/izmelchitel-pischevyh-othodov-bort-titan-7000/',
  //model
  'TITAN 7000',
  //Мощность, Вт/лс 
  '780/1',
  //Производительность, кг / мин
  '5.2',
  //Объем камеры измельчения, см3
  '1000',
  //Число ступеней измельчения
  '3',
  //полная шумоизоляции
  'нет',
  //Уровень шума, dB
  '58±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  'yes',
  //Тихий запуск
  'no',
  //Плавный пуск
  'no',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'yes',
  //Управление пневмокнопкой
  'no',
  //Управление беспроводной кнопкой
  'yes',
  //Автоподача воды
  'no',
  //Вес изделия с навесным оборудованием, кг
  '4',
  //Рассчитан на количество, чел
  'до 3'
]