export const dataTitan4000Control = [
  //link
  'https://bort-global.ru/photo/product/93410242',
  //photo
  'https://bort-global.ru/bytovaya-tehnika/izmelchiteli-othodov/izmelchitel-pischevyh-othodov-bort-titan-4000-control/',
  //model
  'TITAN 4000 Control',
  //Мощность, Вт/лс 
  '390/0,5',
  //Производительность, кг / мин
  '4.2',
  //Объем камеры измельчения, см3
  '1310',
  //Число ступеней измельчения
  '3',
  //Система шумоизоляции
  'частичная',
  //Уровень шума, dB
  '60±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  'yes',
  //Тихий запуск
  'no',
  //Плавный пуск
  'no',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'yes',
  //Управление пневмокнопкой
  'no',
  //Управление беспроводной кнопкой
  'yes',
  //Автоподача воды
  'no',
  //Вес изделия с навесным оборудованием, кг
  '4.5',
  //Рассчитан на количество, чел
  'до 4'
]