export const dataAlligatorPlus = [
    //link
    'https://bort-global.ru/photo/product/93410761',
    //photo
    'https://bort-global.ru/bytovaya-tehnika/izmelchiteli-othodov/izmelchitel-pischevyh-othodov-bort-alligator-plus/',
    //model
    'Alligator Plus',
    //Мощность, Вт/лс 
    '780/1', 
    //Производительность, кг / мин
    '5.2', 
    //Объем камеры измельчения, см3
    '1450', 
    //Число ступеней измельчения
    '3', 
    //Система шумоизоляции
    'полная', 
    //Уровень шума, dB
    '55±7', 
    //Защита от перегрузки, заклинивания, влагозащищенность
    'yes', 
    //Возможность Reset
    'yes', 
    //Тихий запуск
    'yes',
    //Плавный пуск
    'no', 
    //Автоматический реверс при заклинивании
    'no', 
    //Автоматическое отключение
    'no', 
    //Управление пневмокнопкой
    'yes', 
    //Управление беспроводной кнопкой
    'no', 
    //Автоподача воды
    'no',
    //Вес изделия с навесным оборудованием, кг
    '9', 
    //Рассчитан на количество, чел
    'до 8'
]