export const dataTitan9000 = [
  //link
  'https://bort-global.ru/photo/product/93415827',
  //photo
  'https://bort-global.ru/bytovaya-tehnika/izmelchiteli-othodov/izmelchitel-pischevyh-othodov-bort-titan-9000/',
  //model
  'TITAN 9000',
  //Мощность, Вт/лс 
  '560/0,75',
  //Производительность, кг / мин
  '3.2',
  //Объем камеры измельчения, см3
  '1450',
  //Число ступеней измельчения
  '3',
  //Система шумоизоляции
  'полная',
  //Уровень шума, dB
  '58±7',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  'yes',
  //Тихий запуск
  'yes',
  //Плавный пуск
  'yes',
  //Автоматический реверс при заклинивании
  'yes',
  //Автоматическое отключение
  'yes',
  //Управление пневмокнопкой
  'no',
  //Управление беспроводной кнопкой
  'yes',
  //Автоподача воды
  'yes',
  //Вес изделия с навесным оборудованием, кг
  '6.8',
  //Рассчитан на количество, чел
  'до 8'
]