export const dataUltimate2000 = [
  //photo
  '',
  //link
  'https://bort-global.ru/products/izmelchitel-pischevyh-othodov-bort-ultimate-2000/',
  //model
  'Ultimate 2000',
  //Мощность, Вт/лс 
  '1470/1.5',
  //Производительность, кг / мин
  '9',
  //Объем камеры измельчения, см3
  '2500',
  //Число ступеней измельчения
  '3',
  //Система шумоизоляции
  'нет',
  //Уровень шума, dB
  '',
  //Защита от перегрузки, заклинивания, влагозащищенность
  'yes',
  //Возможность Reset
  '',
  //Тихий запуск
  'no',
  //Плавный пуск
  '',
  //Автоматический реверс при заклинивании
  'no',
  //Автоматическое отключение
  'no',
  //Управление пневмокнопкой
  'yes',
  //Управление беспроводной кнопкой
  'no',
  //Автоподача воды
  '',
  //Вес изделия с навесным оборудованием, кг
  '40',
  //Рассчитан на количество, чел
  ''
]