export const dataBDR1500RR = [
  //photo
  'https://bort-global.ru/photo/product/93410747',
  //link
  'https://bort-global.ru/klining/paroochistiteli/paroochistitel-bort-bdr-1500-rr/',
  //model
  'BDR-1500-RR',
  //Вид пароочистителя
  'Ручной',
  //Мощность, Вт
  '1500',
  //Максимальное давление, бар
  '3',
  //Постоянная подача пара, г/мин
  '35',
  //Температура пара , °С
  '133',
  //Объем бойлера, л
  'Прямоточная система нагрева',
  //Емкость бачка, мл
  'no',
  //Время нагревания, с
  '180',
  //Время непрерывной работы, мин
  '10',
  //Длина шланга, м
  '0.55',
  //Длина шнура питания, м
  '3',
  //Размер, мм
  '300 x 125 x 245',
  //Вес изделия, кг
  '1.8',
  //Использование без химии
  'yes',
  //Предохранительный клапан
  'yes',
  //Индикация низкого уровня воды
  'no',
  //Отключение при недостатке воды
  'yes',
  //Отсек для хранения насадок
  'no',
  //Ручка для переноски
  'yes',
  //Количество насадок
  '4'
]