export const dataBDR3000RR = [
  //photo
  'https://bort-global.ru/photo/product/93722425',
  //link
  'https://bort-global.ru/klining/paroochistiteli/paroochistitel-bort-bdr-3000-rr/',
  //model
  'BDR-3000-RR',
  //Вид пароочистителя
  'Напольный',
  //Мощность, Вт
  '1650',
  //Максимальное давление, бар
  '4',
  //Постоянная подача пара, г/мин
  '45',
  //Температура пара , °С
  '143',
  //Объем бойлера, л
  '1.5',
  //Емкость бачка, мл
  'no',
  //Время нагревания, с
  '480',
  //Время непрерывной работы, мин
  '45',
  //Длина шланга, м
  '1.8',
  //Длина шнура питания, м
  '5',
  //Размер, мм
  '300 x 280',
  //Вес изделия, кг
  '3.8',
  //Использование без химии
  'yes',
  //Предохранительный клапан
  'no',
  //Индикация низкого уровня воды
  'yes',
  //Отключение при недостатке воды
  'yes',
  //Отсек для хранения насадок
  'yes',
  //Ручка для переноски
  'yes',
  //Количество насадок
  '12'
]