export const dataBDR2500RR = [
  //photo
  'https://bort-global.ru/photo/product/91279910',
  //link
  'https://bort-global.ru/klining/paroochistiteli/paroochistitel-bdr-2500-rr/',
  //model
  'BDR-2500-RR',
  //Вид пароочистителя
  'Напольный',
  //Мощность, Вт
  '2200',
  //Максимальное давление, бар
  '4',
  //Постоянная подача пара, г/мин
  '45',
  //Температура пара , °С
  '143',
  //Объем бойлера, л
  '0.6',
  //Емкость бачка, мл
  '1500',
  //Время нагревания, с
  '120',
  //Время непрерывной работы, мин
  '35',
  //Длина шланга, м
  '1.5',
  //Длина шнура питания, м
  '2.7',
  //Размер, мм
  '400 x 285 x 260',
  //Вес изделия, кг
  '4.7',
  //Использование без химии
  'yes',
  //Предохранительный клапан
  'no',
  //Индикация низкого уровня воды
  'yes',
  //Отключение при недостатке воды
  'yes',
  //Отсек для хранения насадок
  'yes',
  //Ручка для переноски
  'yes',
  //Количество насадок
  '7'
]