export const dataBDR2800RR = [
  //photo
  'https://bort-global.ru/photo/product/93410969',
  //link
  'https://bort-global.ru/klining/paroochistiteli/paroochistitel-bort-bdr-2800-rr/',
  //model
  'BDR-2800-RR',
  //Вид пароочистителя
  'Ручной',
  //Мощность, Вт
  '1300',
  //Максимальное давление, бар
  '3.2',
  //Постоянная подача пара, г/мин
  '35',
  //Температура пара , °С
  '133',
  //Объем бойлера, л
  '0.45',
  //Емкость бачка, мл
  '350',
  //Время нагревания, с
  '15',
  //Время непрерывной работы, мин
  '13',
  //Длина шланга, м
  '0.55',
  //Длина шнура питания, м
  '2.7',
  //Размер, мм
  '315 x 148 x 225',
  //Вес изделия, кг
  '1.8',
  //Использование без химии
  'yes',
  //Предохранительный клапан
  'no',
  //Индикация низкого уровня воды
  'yes',
  //Отключение при недостатке воды
  'yes',
  //Отсек для хранения насадок
  'no',
  //Ручка для переноски
  'yes',
  //Количество насадок
  '4'
]