export const dataBDR5000Turbo = [
  //photo
  'https://bort-global.ru/photo/product/93412963',
  //link
  'https://bort-global.ru/klining/paroochistiteli/paroochistitel-bort-bdr-5000-turbo/',
  //model
  'BDR-5000 Turbo',
  //Вид пароочистителя
  'Напольный',
  //Мощность, Вт
  '2200',
  //Максимальное давление, бар
  '5',
  //Постоянная подача пара, г/мин
  '50',
  //Температура пара , °С
  '150',
  //Объем бойлера, л
  '2',
  //Емкость бачка, мл
  'no',
  //Время нагревания, с
  '480',
  //Время непрерывной работы, мин
  '40',
  //Длина шланга, м
  '1.5',
  //Длина шнура питания, м
  '4',
  //Размер, мм
  '380 x 270 x 250',
  //Вес изделия, кг
  '3.7',
  //Использование без химии
  'yes',
  //Предохранительный клапан
  'yes',
  //Индикация низкого уровня воды
  'yes',
  //Отключение при недостатке воды
  'yes',
  //Отсек для хранения насадок
  'no',
  //Ручка для переноски
  'yes',
  //Количество насадок
  '7'
]