export const dataBDR1200 = [
  //photo
  'https://bort-global.ru/photo/product/93412871',
  //link
  'https://bort-global.ru/klining/paroochistiteli/paroochistitel-bort-bdr-1200/',
  //model
  'BDR-1200',
  //Вид пароочистителя
  'Ручной',
  //Мощность, Вт
  '1200',
  //Максимальное давление, бар
  '3.2',
  //Постоянная подача пара, г/мин
  '35',
  //Температура пара , °С
  '133',
  //Объем бойлера, л
  '0.35',
  //Емкость бачка, мл
  'no',
  //Время нагревания, с
  '180',
  //Время непрерывной работы, мин
  '12',
  //Длина шланга, м
  '0.55',
  //Длина шнура питания, м
  '3',
  //Размер, мм
  '266 x 155 x 235',
  //Вес изделия, кг
  '1.8',
  //Использование без химии
  'yes',
  //Предохранительный клапан
  'yes',
  //Индикация низкого уровня воды
  'no',
  //Отключение при недостатке воды
  'yes',
  //Отсек для хранения насадок
  'no',
  //Ручка для переноски
  'yes',
  //Количество насадок
  '5'
]