export const dataBHR2700R = [
  //photo
  'https://bort-global.ru/photo/product/93416114',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bort-bhr-2700-r/',
  //model
  'BHR-2700-R',
  //Максимальное давление, бар
  '180',
  //Рабочее давление, бар
  '140',
  //Потребляемая мощность, Вт
  '2500',
  //Максимальная производительность, л/час
  '480',
  //Шланг,м
  '10',
  //Длина шнура питания, м
  '5',
  //Вес, кг
  '10.1',
  //Тип мотора
  'Коллекторный',
  //Система охлаждения
  'Воздушная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]