export const dataBHR2300Pro = [
  //photo
  'https://bort-global.ru/photo/product/93416299',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bort-bhr-2300-pro/',
  //model
  'BHR-2300-Pro',
  //Максимальное давление, бар
  '170',
  //Рабочее давление, бар
  '130',
  //Потребляемая мощность, Вт
  '2300',
  //Максимальная производительность, л/час
  '480',
  //Шланг,м
  '8',
  //Длина шнура питания, м
  '5',
  //Вес, кг
  '7.4',
  //Тип мотора
  'Коллекторный',
  //Система охлаждения
  'Воздушная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]