export const dataKEX3500 = [
  //photo
  'https://bort-global.ru/photo/product/91278166',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bort-kex-3500/',
  //model
  'KEX-3500',
  //Максимальное давление, бар
  '190',
  //Рабочее давление, бар
  '170',
  //Потребляемая мощность, Вт
  '3400',
  //Максимальная производительность, л/час
  '700',
  //Шланг,м
  '10',
  //Длина шнура питания, м
  '5',
  //Вес, кг
  '22.75',
  //Тип мотора
  'Индукционный',
  //Система охлаждения
  'Комбинированная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]