export const dataBHR2500RPro = [
  //photo
  'https://bort-global.ru/photo/product/91276018',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bhr-2500r-pro/',
  //model
  'BHR-2500R-Pro',
  //Максимальное давление, бар
  '180',
  //Рабочее давление, бар
  '150',
  //Потребляемая мощность, Вт
  '2400',
  //Максимальная производительность, л/час
  '450',
  //Шланг,м
  '10',
  //Длина шнура питания, м
  '5',
  //Вес, кг
  '8.9',
  //Тип мотора
  'Коллекторный',
  //Система охлаждения
  'Воздушная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]