export const dataKEX2700R = [
  //photo
  'https://bort-global.ru/photo/product/93416145',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bort-kex-2700-r/',
  //model
  'KEX-2700-R',
  //Максимальное давление, бар
  '190',
  //Рабочее давление, бар
  '150',
  //Потребляемая мощность, Вт
  '2500',
  //Максимальная производительность, л/час
  '480',
  //Шланг,м
  '10',
  //Длина шнура питания, м
  '5',
  //Вес, кг
  '19.4',
  //Тип мотора
  'Индукционный',
  //Система охлаждения
  'Воздушная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]