export const dataKEX3000 = [
  //photo
  'https://bort-global.ru/photo/product/91276308',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bort-kex-3000/',
  //model
  'KEX-3000',
  //Максимальное давление, бар
  '190',
  //Рабочее давление, бар
  '160',
  //Потребляемая мощность, Вт
  '2700',
  //Максимальная производительность, л/час
  '600',
  //Шланг,м
  '10',
  //Длина шнура питания, м
  '5',
  //Вес, кг
  '21.75',
  //Тип мотора
  'Индукционный',
  //Система охлаждения
  'Комбинированная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]