export const dataKEX2500 = [
  //photo
  'https://bort-global.ru/photo/product/93720100',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bort-kex-2500/',
  //model
  'KEX-2500',
  //Максимальное давление, бар
  '180',
  //Рабочее давление, бар
  '160',
  //Потребляемая мощность, Вт
  '2400',
  //Максимальная производительность, л/час
  '480',
  //Шланг,м
  '10',
  //Длина шнура питания, м
  '5',
  //Вес, кг
  '16.5',
  //Тип мотора
  'Индукционный',
  //Система охлаждения
  'Водяная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]