export const dataBHR1600 = [
  //photo
  'https://bort-global.ru/photo/product/98294101',
  //link
  'https://bort-global.ru/klining/moyki-vysokogo-davleniya/moyka-vysokogo-davleniya-bort-bhr-1600/',
  //model
  'BHR-1600',
  //Максимальное давление, бар
  '120',
  //Рабочее давление, бар
  '90',
  //Потребляемая мощность, Вт
  '1600',
  //Максимальная производительность, л/час
  '420',
  //Шланг,м
  '4',
  //Длина шнура питания, м
  '4',
  //Вес, кг
  '5',
  //Тип мотора
  'Коллекторный',
  //Система охлаждения
  'Воздушная',
  //Автоматическое всасывание
  'yes',
  //Защита от перегрева
  'yes'
]